/* No comment provided by engineer. */
"Account created" = "作成済みのアカウント。";

/* No comment provided by engineer. */
"Already backed up" = "Backup 済み";

/* No comment provided by engineer. */
"Are you sure you want to delete all your contacts ?" = "連絡先をすべて本当に削除しますか。?";

/* No comment provided by engineer. */
"Back" = "戻り";

/* No comment provided by engineer. */
"confirm password" = "パスワードを確認してください。";

/* No comment provided by engineer. */
"contacts on server" = "サーバーで有効な連絡先。";

/* No comment provided by engineer. */
"Create Account" = "アカウントの作成";

/* No comment provided by engineer. */
"Delete Contacts" = " 連絡先削除";

/* No comment provided by engineer. */
"email" = "email";

/* No comment provided by engineer. */
"Forgot password ?" = "パスワードを忘れましたか。?";

/* No comment provided by engineer. */
"Hello ! \nSyncSmartFTS is an easy to use app which can backup your contacts in the cloud and also provides you with the option to transfer/move all of your contacts on different smartphones.\n 1) Create account .\n2) Sign In .\n3) Save your contacts .\n4) Now just sign in from another device and import your contacts.That smart, that simple !! \nTotal count of contacts may be different than the one showed on your phone , depending on what contacts you have selected to be displayed in your contacts app. ! SyncSmartFTS does not take into consideration empty contacts, contact avatars , dates of any kind, addresses , notes and social profile." = "こんにちは！SyncSmart FTS とは、サーバーにおいて連絡先をbackupし容易に使用できるアプリケーションであり、電話帳データを全部他のsmartphoneに転送する機能も装備。\n1) アカウントの作成。\n2) 接続。\n3) 連絡先を保存してください。\n4) 他のデバイスに接続し連絡先をインポートしてください。That smart, that simple！\n! あなたの連絡先は、連絡先アプリで選択された表示範囲によってすべてデバイスに表示されるものと一致しない場合があります。.! \nSyncSmart FTS は、空の連絡先、連絡先の写真その他のデータ、住所、メモやソーシャルプロフィールなどを無視しています";

/* No comment provided by engineer. */
"Import Contacts" = "連絡先をインポートしてください。";

/* No comment provided by engineer. */
"Install contacts from server ?" = "連絡先のbackupを電話にインストールすることをご希望ですか ?";

/* No comment provided by engineer. */
"Internal server error" = "Internal server error";

/* No comment provided by engineer. */
"LOGIN" = "接続";

/* No comment provided by engineer. */
"Logout" = " 接続切断";

/* No comment provided by engineer. */
"Mail already exists" = "既存メールアドレス";

/* No comment provided by engineer. */
"No" = "いいえ";

/* No comment provided by engineer. */
"No Internet connection" = "インターネットへの接続なし。";

/* No comment provided by engineer. */
"password" = "パスワード";

/* No comment provided by engineer. */
"Please enter your credentials" = "文字を入力してください";

/* No comment provided by engineer. */
"Please enter your e-mail address so we can reset your password" = "E-mail :";

/* No comment provided by engineer. */
"Please insert same password in both fields" = "フィールドの両方にパスワードを入力してください。";

/* No comment provided by engineer. */
"Please insert valid email address" = "有効でないメールアドレス！有効なメールアドレスを入力してください。";

/* No comment provided by engineer. */
"Please use a valid email" = "有効でないメールアドレス！有効なメールアドレスを入力してください。";

/* No comment provided by engineer. */
"REGISTER" = "登録";

/* No comment provided by engineer. */
"Save contacts to server ? This will overwrite your current backup." = "連絡先を再度backupしますか 。これで現在のbackup が入れ替わります。";

/* No comment provided by engineer. */
"Save To Cloud" = "クラウドに保存してください。";

/* No comment provided by engineer. */
"Server maintenance downtime" = "Server maintenance downtime";

/* No comment provided by engineer. */
"Sorry" = " 残念です！";

/* No comment provided by engineer. */
"SyncSmart does not have permissions to use your contacts, check Settings->Privacy" = " SyncSmart FTS は、あなたの連絡先を使う許可を得ていないので 設定->秘密保持->連絡先をご参照ください。";

/* No comment provided by engineer. */
"SyncSmart needs your permission to use the contacts before continuing,go to Settings -> Privacy -> Contacts" = "操作を継続するにはSyncSmart FTSにあなたからの許可を得る必要がありますので、設定->秘密保持->連絡先をご参照ください。";

/* No comment provided by engineer. */
"Unable to connect, please verify your credentials" = "おっとっと！接続できないため、入力した文字に間違いがないかかくにんしてください。";

/* No comment provided by engineer. */
"Upload completed, your contacts have been backed up" = "アップロード完成";

/* No comment provided by engineer. */
"valid contacts on phone" = "電話で使える連絡先。";

/* No comment provided by engineer. */
"We suggest you backup your contacts before proceeding to deletion" = "削除する前に連絡先のBackup をおすすめします。";

/* No comment provided by engineer. */
"Yes" = "はい";

"Contacts installed" = "連絡先がインストール済み";

"Select Language" = "言語を選択してください";
